{
    "ציטוטים: אנציקלופדיה": [
        "לידיעתך, עלייך לשקול את התועלת שתצמח לך אם תרכשי סט של אנציקלופדיות, במהדורה חדשה! את יודעת... הן באמת יכולות לחולל פלאים! ~ מתוך הסדרה הקרקס המעופף של מונטי פייתון",
        "כל כך הרבה מידע מתרוצץ באינטרנט, ולך תדע מה אמיתי ומה לא, כשאני רוצה לחקור משהו אני ניגש לאנציקלופדיה שעל המדף. ~ דייוויד דוכובני",
        "מה שאתה לא יודע, דרסלי, די בו כדי למלא אנציקלופדיה. ~ הארי פוטר ומסדר עוף החול",
        "אני לא הולך לקנות לילדי אנציקלופדיה. שילכו לבית הספר כפי שאני הלכתי! ~ יוגי ברה",
        "לא קניתי את הסדרה האחרונה של כרכי האנציקלופדיה של וורלד בוק. למעשה, אחרי שנבחרתי להיות אחד ממחבריה, אני מאמין עכשיו שוויקיפדיה היא מקור מידע מוצלח מאוד, כי אני יודע מהי רמתה של בקרת האיכות באנציקלופדיות אמיתיות. ~ רנדי פאוש",
        "הינשוף סיפר לקנגה סיפור משעשע שהיה מלא וגדוש מילים ארוכות כגון 'אנציקלופדיה' ו'היפופוטם'. ~ א. א. מילן, פו הדוב"
    ],
    "ציטוטים: אפריקה": [
        "דמוקרטיה זה בסדר באירופה. באפריקה יש מסורות אחרות. ~ מנגיסטו היילה מריאם",
        "מצד אחד, יש תהליכים מעמיקים של דמוקרטיזציה. מצד שני, יש עדיין רודנים שגורמים הרבה מאוד נזק ושומרים את המשאבים לעצמם ולמקורבים אליהם. ~ דר אירית בק, חוקרת אפריקה",
        "אפריקה היא ארצו של האל, והוא יכול לקבל אותה. ~ מתוך הסרט קרקרים של חיות של האחים מרקס",
        "זהו מסתורין שלא ניתן להסביר לעולם: מדוע באפריקה אלוהים הטוב הוא לבן? ~ שארל טרנה",
        "יש באפריקה משהו ממכר וקסום. האנרגיה של האנשים היא מדהימה. יש שם טוהר וטוב לב. קשה שלא לשאוב השראה מהרוח של אפריקה. ~ ראיין גוסלינג",
        "אחדות אפריקה אינה עובדה מוגמרת, וגם לא הישג מגובש, אלא תהליך דינמי ומאבק יומיומי מתמיד שחייבים להמשיך ללא לאות על ידי המדינות החברות וכל עוד האדם האפריקאי קיים. ~ אידי אמין"
    ],
    "ציטוטים: ארגון": [
        "ההישג הגדול ביותר של ארגון הוא התוצר של עבודה משותפת של כל החברים בו. ~ וינס לומברדי",
        "אין תרבות ארגון בלי נורמות ואי אפשר להתחמק מצד מסוים של 'איך הדברים נעשים כאן'. ~ בריאן קרני ואייזק גץ, 'חופש בעמ'",
        "כל מנהיג וכל ארגון יכול להנחיל השראה לאחרים, מחוץ לארגון ובתוכו. ~ סיימון סינק, 'להתחיל עם למה'",
        "אין לאף אדם, גוף או ארגון אנושי מונופול על האמת ולכן ככל שירבו בתוך הציבור דעות ועמדות מגוונות, שיחיו בשלום ובסובלנות זו עם זו כך ייטב לכלל האזרחים. ~ קרל פופר"
    ],
    "ציטוטים: בעלי חיים": [
        "אדם: חיה בעלת עקרונות. ~ ג'ילברט קייט צ'סטרטון",
        "נפשנו היא חיה פראית הרעבה תמיד. ~ גוסטב פלובר",
        "החיה אינה יכולה להשתטות. ~ ויקטור הוגו",
        "האדם הוא חיה שכלתנית. ~ אריסטו",
        "האדם מטבעו הוא חיה חברתית. ~ אריסטו",
        "לפעמים המלאך לובש את עורה של חיה. ~ ז'ילבר ססברון",
        "אני מעז לומר כי מצב של הגות מנוגד לטבע, וכי אדם הוגה אינו אלא חיה מושחתת. ~ ז'אן ז'אק רוסו",
        "אדם: חיה חברתית המתעבת את דומיה. ~ אז'ן דלקרואה",
        "אסור לשכוח כי הגדול שבאדם אינו אלא חיה שהתחפשה לאל. ~ פרנסיס פיקבייה",
        "האדם הוא חיה מבויתת. זו הסיבה שהוא מושחת. ~ גאורג כריסטוף ליכטנברג",
        "האדם אינו מלאך ואינו חיה, אך לרוע המזל, מי שחפץ להיות מלאך הופך לחיה. ~ בלז פסקל",
        "אין בנמצא חיה פראית יותר מן האדם כאשר כעסו משתלט עליו. ~ פלוטארכוס",
        "יתוש: מסוכן יותר מכל חיית פרא. ~ גוסטב פלובר",
        "בכל פעם שאישה עוזבת אותי, אני לוקח במקומה חתול רחוב. חיה אחת הולכת הולכת - ואחרת באה. ~ פול לאוטו",
        "הברבריות היא מולדתה השנייה של החיה האנושית. ~ רובר סאבאטייה",
        "רק החיות יולדות בלי לרצות את ולדותיהן. ~ פרנסואז ז'ירו",
        "האדם מטבעו הוא חיה המקפידה על ניקיון. ~ סנקה",
        "הלב הוא חיה שמוטב לדחותה; התבונה היא חיה אחרת שאיננה מדברת על אהבה. ~ גרהם גרין",
        "אין בנמצא חיה בעולם המפחדת כה הרבה מן האדם, כמו האדם. ~ מישל דה מונטן",
        "כל אדם מהווה שופט של החיה הפראית שבתוכו. ~ פתגם צרפתי",
        "הומניזם איננו לומר: 'אין בנמצא חיה בעולם שהיה בכוחה לעשות את מה שעשינו', אלא לומר: 'דחינו את החיה שבתוכנו'. ~ אנדרה מאלרו",
        "החיות הן ידידות טובות, הן אינן שואלות ואינן מותחות ביקורת. ~ ג'ורג' אליוט",
        "כשראה קיסר ברומי כמה נכרים עשירים נושאים בחיקם גורי כלבים וקופים ומלטפים אותם שאל אם נשות ארצם אינן יולדות ילדים. כך, באורח אצילי, נזף במי שמבזבזים על בעלי חיים את הנטיה לאהבה וחיבה שנטע בנו הטבע למען בני אדם. ~ פלוטרכוס, פריקלס"
    ],
    "ציטוטים: בראשית": [
        "בראשית הוא הספר הראשון בתנך והחומש הראשון בתורה. הספר, המכיל חמישים פרקים, מספר את סיפורי בריאת העולם וראשית האנושות (פרקים א'-יא), ובהמשכו מובאים סיפורי אברהם, יצחק, יעקב ובניו (פרקים יב-נ')."
    ],
    "ציטוטים: דוח": [
        "דע מאין באת, ולאין אתה הולך, ולפני מי אתה עתיד ליתן דין וחשבון. ~ מסכת אבות, ג', א'",
        "אל תסמוך על אף אחד. רק מצא את דוח המיעוט. ~ מתוך הסרט 'דוח מיוחד'",
        "אני אביא כמה חבר'ה מהפלוגה לעבור על דוחות מודיעין. ~ מתוך הסדרה 'חצי המנשה'"
    ],
    "ציטוטים: הודו": [
        "נופים, תרבויות, גאוגרפיות, אנשים ומזונות כה שונים, אך תמיד פתוחים ומכניסי אורחים. ~ סטיב מקורי",
        "הביטוי הוויזואלי הבולט ביותר לדת ההינדית הם המקדשים הפזורים בכל רחבי המדינה. ~ רופינדר קולהר",
        "כדי להגיד כן ההודים מנידים בראשם בדיוק כמו שאנחנו עושים כשאנחנו רוצים להגיד לא. ~ ארקול פטי",
        "באמנות ההודית דגש רב על צבעוניות, בעיקר, בא הדבר לידי ביטוי בטקסטיל ובציורים. ~ רופינדר קולהר",
        "אנו חייבים המון להודים שלימדו אותנו לספור, שבלעדיהם לא ניתן היה למצוא תגלית מדעית כדאית. ~ אלברט איינשטיין",
        "פשטות ודלות ביחס למה שיש לנו, אבל ההודים מאמינים שצריך להסתפק במה שיש, ולא לרדוף כל הזמן אחרי מה שאין. ~ יגאל סלבין",
        "כשביקרתי לראשונה, נדהמתי מעושר הארץ, מיופייה השופע והארכיטקטורה האקזוטית, מהיכולת שלה להשפיע על החושים בעוצמה הטהורה והמרוכזת של צבעיה, ריחותיה, הטעמים והצלילים שלה. זה היה כאילו כל חיי הסתכלו על העולם בשחור לבן, וכאשר הובאו פנים אל פנים עם הודו, כל מה שנחווה נעשה בטכניקולור מבריק. ~ קית' בלוס",
        "הודו סיפקה לישראלי את המרחב שנמצא מחוץ למדינת ישראל – מעין יקום מקביל, ישראליות ללא ישראל, נקודה חיצונית שנותנת אפשרות לבחינה מחודשת של הקיום האינדיבידואלי הישראלי. בקיצור, הודו איפשרה 'לחפש את עצמי'. ~ מאיר בר מימון"
    ],
    "ציטוטים: השואה": [
        "השואה היא הכינוי שניתן לרצח העם, והנסיון השיטתי לרצוח את כל בני העם היהודי, שביצעו הנאצים, עוזריהם ובני בריתם במהלך מלחמת העולם השנייה."
    ],
    "ציטוטים: ויקיפדיה": [
        "ויקיפדיה (באנגלית: Wikipedia) היא אנציקלופדיית תוכן חופשי המשתמשת בטכנולוגיית ויקי ופועלת באינטרנט.",
        "תארו לעצמכם עולם שבו לכל אדם על פני כדור הארץ יש גישה חופשית למכלול הידע האנושי. ~ ג'ימי ויילס, מייסד ויקיפדיה",
        "אז איך קראו לסוטה המטורף עם היד הכרותה? ומי זה לעזאזל וויסלר? מזל שיש ויקיפדיה בעולם. ~ אסף שניידר",
        "אין לי מושג מה כל זה אומר, כמו כולם העתקתי מוויקיפדיה, אבל אני לפחות מודה בזה. ~ קובי אריאלי",
        "ההבטחה הגלומה בויקיפדיה היא לא פחות מאשר שחרור הידע האנושי - הן באמצעות התהליך של שיתוף פעולה, ועל ידי שיתופו בחופשיות עם כל מי שיש לו גישה לאינטרנט. ~ כתב העת האקונומיסט",
        "הקריאה בוויקיפדיה דומה לביקור בבית שימוש ציבורי. או שהמקום מלוכלך והמבקר צריך להיזהר כדי שהלכלוך לא ידבק בו. או שהוא נראה נקי לגמרי, אבל נוטע באדם תחושה של ביטחון מזויף. בשני המקרים, הוא לא יכול לדעת מי השתמש במתקנים לפניו, ואם לא נדבק במשהו. ~ רוברט מק'הנרי, העורך הראשי של אנציקלופדיית בריטניקה",
        "זה הציק לי שעזרתי להתחיל בפרויקט כזה, ויקיפדיה, שאנשים משתמשים בו בצורה לא נכונה כזאת, ועם זאת לפרויקט עצמו יש סיכוי קלוש מאוד להשתפר באופן דרמטי. ~ לארי סנגר, ממייסדי ויקיפדיה",
        "לא קניתי את הסדרה האחרונה של כרכי האנציקלופדיה של וורלד בוק. למעשה, אחרי שנבחרתי להיות אחד ממחבריה, אני מאמין עכשיו שוויקיפדיה היא מקור מידע מוצלח מאוד, כי אני יודע מהי רמתה של בקרת האיכות באנציקלופדיות אמיתיות. ~ רנדי פאוש",
        "ויקיפדיה היא לא דמוקרטיה או אנרכיה או תרגיל בחופש הביטוי, היא אנציקלופדיה. ~ ג'ימי ויילס, הארץ"
    ],
    "ציטוטים: ישראלים": [
        "הישראלים חיים בארץ קטנה שבה כולם נתונים באותן תנודות דרמטיות של ההיסטוריה. ~ אלון גרטש",
        " 'הישראליות'; אותה ישות חמקמקה, קשה להגדרה, אבל מוחשית מאוד – הן למי שנולד בה והן למי שהצטרף אליה. ~ יאיר שלג",
        "ישיר באופן בוטה, לעתים מגלה אומץ, יכול להתאגד בעת צרה ובעל יכולת ליזמות. ~ אבא אבן",
        "הישראלי הוא שחצן, אבל אין עניו ממנו, כי הוא פשוט שונא גאוותנים. ~ אברהם רביץ",
        "מזכיר יותר חיקוי אמריקני, מרוצה מעצמו, עם מידה לא קטנה של חוצפה. ~ משה וילנסקי",
        "אכפתי ונותן עצות. עצבני ולא שקט – מתעצבן ומעצבן. עובד על טורים גבוהים ודציבלים אלימים, אבל ניתן להרגעה במילה כנה ובקשב. ~ יעל דיין",
        "שירי להקות צבאיות וריקודי עם, שלמה ארצי ואריק איינשטיין, נס קפה של עלית, פלאפל וסטייק בפיתה. ~ בתיה כבירי",
        "אנחנו נהנתנים חובבי מסורת, רודפי שלום הממהרים למילואים, אינדיבידואליסטים קיצוניים שוחרי משפחה, אנשי מוסר המעגלים פינות, מכורים לטכנולוגיה ולשביל ישראל, חומרניים עד כדי גועל ורוחניים עד כדי נלעגות, ציניים ונסערים, אדישים ונלהבים. ~ אבי נשר",
        "להיות ישראלי. לדעת שקרה משהו לפי השירים ברדיו... להבין שאם הקריין אומר 'יש נפגעים', הוא מתכוון להרוגים. ~ יאיר לפיד",
        "ישראליות היא תופעה שבטית ומשפחתית לחלוטין: הישראלים צמודים אחד לשני, פועלים כעדר ואינם שומרים על גבולות או על פרטיות. המאפיין היסודי ביותר לישראליות היא הקבוצתיות, הביחד, והפחד מלהיות שונה, חריג, לבד. ~ יואב ברנזון"
    ],
    "ציטוטים: מסכת בבא בתרא": [
        "גדול המעשה יותר מן העושה שנאמר (ישעיהו לב, יז) והיה מעשה הצדקה שלום ועבודת הצדקה השקט ובטח עד עולם. ~ דף ט",
        "מיום שחרב בית המקדש ניטלה נבואה מן הנביאים וניתנה לשוטים ולתינוקות. ~ דף יב",
        "אין אדם נתפס בשעת צערו. ~ דף טז",
        "חברך - חברא אית ליה, וחברך דחברא - חברא אית ליה. ~ דף כח, עב",
        "קנאת סופרים תרבה חכמה. ~ דף כא, עא ודף כב, עא",
        "קידרא דבי שותפי לא חמימא ולא קרירא. ~ דף כד, עב",
        "והן נבקעות מאליהן כתאינה זו שנבקעת בימות החמה ואינה חסירה כלום וכבקעה זו שנבקעת בימות הגשמים ואינה חסירה כלום. ~ דף מח",
        "קשוט עצמך ואחכ קשוט אחרים. ~ דף ס', עב",
        "תנו רבנן עתיר נכסין עתיר פומבי זה הוא בעל הגדות עתיר סלעים עתיר תקוע זהו בעל פלפול עתיר משח עתיר כמס זהו בעל שמועות הכל צריכין למרי חטיא ~ דף קמה עב",
        "אוירא דארץ ישראל מחכים. ~ דף קנח, עב"
    ],
    "ציטוטים: משפחה": [
        "משפחה היא מוסד חברתי המאגד יחידים לקבוצה שיתופית הדוקה. במשמעות הנפוצה של מושג זה, משפחה נוצרת על ידי שני בני זוג הנישאים זה לזה, וכוללת גם את ילדיהם. במשמעות רחבה יותר, המשפחה כוללת קרובים נוספים."
    ],
    "ציטוטים: ספרד": [
        "ספרד היא גן עדן עלי אדמות. ~ סילביה פלאת'",
        "המדינה היפה של היין והשירים. ~ יוהאן וולפגנג פון גתה, מתוך: פאוסט",
        "אני לא אהיה ספרדי אם לא הייתי מחפש סכנות. ~ פרנסיסקו דה קוודו",
        "נולדתי בזמנים רעים בעבור ספרד, אך טובים מאוד כדי להצליח בקולנוע. ~ פדרו אלמודובר",
        "אני אוהבת את ספרד. אני חוזרת לשם בדרך כלל פעמיים או שלוש בשנה לבקר חברים ולרכב על סוסים. ~ בו דרק",
        "אם אתה בספרד אל תדבר רוסית. ~ פתגם רוסי"
    ],
    "ציטוטים: עברית": [
        "היתרון אשר לעברית על לשונות אחרות בהיותה הלבוש הטבעי של היהדות, שבו נולדה וגדלה והאריכה ימים. ~ אחד העם",
        "העברית היא היחידה בכל השפות אשר מתה – על כל פנים הייתה רדומה ונחשבה למתה – וקמה לתחיה כעבור דורות רבים. ~ משה אטר",
        "העברית אוהבת צמצום טוטלי, מפני שתחילתה – כלשון כתובה – בגילוף הפסוקים באבן. ומתבקשת קומפקטיות. חיסכון. לשונות אחרות נולדו על גבי גומא, פאפירוס. ~ עמוס עוז",
        "תפקידם של מוסדות ממשלתיים, בהם עיריות, מועצות מקומיות ומשרדי הממשלה השונים, לעשות כל שביכולתם על מנת לשמר את אבני היסוד של החברה בארץ ואחת מאבני היסוד החשובות ביותר היא השפה העברית. ~ זהר שביט",
        "אני מעוניין בשתי מדינות לשני עמים, לא בגלל שאלת הרוב היהודי, אלא כי אני רוצה שישראל תהיה מדינה שבה העברית היא השפה ההגמונית, והתרבות העברית מפותחת בה יותר מתרבויות אחרות, בדיוק כמו במדינות אחרות. ~ יהושע קנז",
        "יש מחסן ענק מלא באוצרות. המפתח לה, השפה העברית, נמצא ברשותנו. האם יש לנו את הזכות לזרוק את המפתח הזה לאוקיינוס ​​השכחה? ~ הנרייטה סאלד",
        "אלתרמן כתב בשירה שלו עברית נהדרת. עברית צבעונית, עברית מאוד מזמרת. נסים אלוני כתב עברית פשוטה נהדרת, פשוט נהדרת, גם במחזות, גם בספרים. ככה צריך לכתוב עברית. ~ עמוס קינן",
        "השירה הנכתבת כאן היא מן השירות המצוינות ביותר בעולם, וליודע עברית שמורה בכך חוויה של הבנה, שייכות והתפעמות שאפילו לבעלי הלשונות הגדולות אין. ~ אריאל הירשפלד",
        "אני מתרגם לא מפני שאני לא יודע את המקור, אלא משום שמעניין אותי לדעת איך זה נשמע בעברית, מה הטרנספורמציה של השפה תעשה לשיר. ~ עמינדב דיקמן",
        "אני מאוד אוהבת את הגמישות של העברית ללכוד פועל וגוף ביחד. את האפשרות של מילה אחת להכיל בתוכה כבר משפט. ~ שני פוקר",
        "את השפה העברית כבשתי בסערה; סערת רגשות עזה, כמעט אירוטית. היתה זו אהבה ממבע ראשון. ~ אמנון שמוש, 'כי מעבר באת ואל עבר תשוב'",
        "הולך ופוחת הדור בכל החברה. עברית עשירה איננה תנאי לעלייה בפוליטיקה. יש פחות סנקציות חברתיות על שפה דלה או שגויה. אם אני שומע פוליטיקאי שהעברית שלו דלה, שמעידה מבחינתי על דלות מחשבה – אין לי סיבה לבחור בו. ~ מאיר שלו"
    ],
    "ציטוטים: עיר": [
        "עיר היא דפוס התיישבות אנושי המאופיין בצפיפות גבוהה ובריכוז גבוה של אוכלוסייה ליחידת שטח."
    ],
    "ציטוטים: פורים": [
        "פורים הוא חג הנחוג בסוף החורף. בין מנהגי החג: תחפושות, אכילת אוזני המן, משלוחי מנות וקריאה במגילה."
    ],
    "ציטוטים: פרי": [
        "אנו מכירים עץ על פי הפרי ולא על פי השורשים. ~ פתגם ספרדי",
        "לפרי אסור יש טעם טוב. ~ פתגם צ'כי",
        "כל פרי רוצה את העונה שלו. ~ פתגם איטלקי",
        "לשקר יש פרחים – אך אין לו פרי. ~ פתגם אינדיאני",
        "האמיתות הן פירות שלא הותרה קטיפתם אלא לאחר בשלותם. ~ וולטר",
        "אנו מחפשים פרי אסור שבלעדיו גן העדן לא היה קיים. ~ אלכסנדר פושקין",
        "אנו מצפים ליבול האדמה בכל עונה, אך את פרי הידידות אנו קוטפים בכל רגע. ~ דמופילוס",
        "היכרות ארוכה עם השנים איננה חולפת ללא פרי באושים. ~ מישל דה מונטן",
        "מי שמפחד להביע חרטה אינו קוטף כל פרי משגיאותיו. ~ פרנסואה רנה דה שאטובריאן, מסה על מהפכות",
        "כאשר אנו מאחרים לקטוף את הפרי הוא נרקב. אך כאשר אנו דוחים את הבעיות הן אינן חדלות מלהתרבות. ~ פאולו קואלו, ההר החמישי",
        "עצים גדולים נותנים יותר צל מאשר פרי. ~ פתגם גרמני"
    ],
    "ציטוטים: קומיקאי": [
        "קומיקאי גרוע גורם לנו מורת רוח, קומיקאי טוב – שביעות רצון, קומיקאי גדול – חרדה גדולה. ~ ז'ורז' פרוס",
        "כדי להיות מוזיקאי גרוע צריך ללמוד לפחות חמש שנים, בעוד שכדי להיות קומיקאי גרוע דרושים עשרה רגעים בלבד. ~ קולוש",
        "ארבעה שלבי קומדיה: לגרום לחבריך לצחוק, לגרום לזרים לצחוק, להרוויח כסף מכך שאתה גורם לזרים לצחוק ולגרום לאנשים לדבר כמוך כי זה כל כך כיף. ~ ג'רי סיינפלד",
        "הומור יהודי מאוד השפיע עליי, גדלתי על המחזות של ניל סיימון, על מל ברוקס ועל קומיקאים יהודים רבים. נראה לי שההומור שלי הוא יהודי מטבעו. ~ איימי שומר"
    ],
    "ציטוטים: ריצת מרתון": [
        "כתיבת ספר היא קצת כמו ריצת מרתון, המוטיבציה היא בעצם אותו אופי: גירוי פנימי שקט ומדויק, שאינו מחפש אישור בשיפוט חיצוני. ~ הרוקי מורקמי",
        "קראתי שההישג של המנצח במרתון בוסטון לא יוכר כשיא עולמי בגלל רוח גבית. הייתכן שרוח תשפיע במירוץ בן עשרות קילומטרים? ~ עוזי דן",
        "המרחק שעשינו היה ארוך מריצת מרתון, ללא הכנה מתאימה, עם מדים ונעלי צבא. ~ אורי שמחוני"
    ],
    "ציטוטים: שמחה בלאס": [
        "מנין שאב המבקר הנכבד הדרכה מקצועית? ההידרולוג היחיד במשרדו היה מחלק התה... ~ בהתייחסו לביקורת של מבקר המדינה על תהל"
    ],
    "ציטוטים: תורה": [
        "תורה (או תורה שבכתב) היא השם שניתן לחמשת הספרים הראשונים של התנך. ספרים אלה קרויים גם חמישה חומשי תורה. תורה היא גם שם נרדף למצוות לימוד תורה."
    ]
}